[
{"name": "Магитерра 1. Императорская Академия", "author": "Лилия Бланш", "genre": "Магическая академия", "annotation": "Двадцать один год мама с дедушкой скрывали меня от внешнего мира. Двадцать один год я жила по их правилам, соглашалась с их решениями и их выбором. Терпение лопнуло, когда мне нашли жениха и объявили о скорой свадьбе. Я сбежала в столицу и чудом поступила в самое элитное заведение страны - Императорскую Академию."},
{"name": "Моя мачеха - землянка", "author": "Ольга Коротаева", "genre": "Романтическое фэнтези", "annotation": "❤️ Читаем БЕСПЛАТНО ❤️"},
{"name": "Невеста папы принца", "author": "Lucky Usual", "genre": "Романтическое фэнтези", "annotation": "Однажды, спьяну, отец проиграл все состояние. Отныне, мы живем в собственном доме, на правах прислуги. Казалось, что выход найден, когда семья, нашла мне хорошего богатого жениха. Одна проблема - поверенным мне назначили редкостную сволочь..."},
{"name": "История одного развода, или Лови попаданку!", "author": "Ольга Коротаева", "genre": "Юмористическое фэнтези", "annotation": "❤️БЕСПЛАТНО В ПРОЦЕССЕ ❤️ Драконам не отказывают. Вот и прекрасной Мио пришлось войти во дворец и разделить постель с Повелителем…"},
{"name": "Мой магический год: зима и выпечка", "author": "Татьяна Терновская", "genre": "Романтическое фэнтези", "annotation": "Зима полна сюрпризов!"},
{"name": "Приключения Арины. Мир Шира", "author": "Белла Берт", "genre": "Попаданцы в магические миры", "annotation": "Я попала в другой мир.Это место кишело монстрами из тьмы. Жители не покидали своих поселений, укрытых магическими куполами и защищенных Великими воинами.Оказалось, что я – одна из четырех носителей стихийной магии, а вместе мы – надежда на всеобщее спасение. Я решила помочь невинному народу. А заодно найти способ вернуться домой. Но захочется ли мне обратно, если встретила того единственного, от встреч с которым замирает сердце и земля уходит из-под ног?"},
{"name": "Весна в огне", "author": "Юлия Меркурий", "genre": "Фэнтези", "annotation": "Девушка с необычным именем Весна из рода Твердоскалов переехала из маленького горного поселка в большой южный город на берегу моря. Здесь для нее открылся совсем другой мир, и она полна энергии и желания найти свое место в нем. Весне предстоит встретить друзей и врагов, столкнуться с прошлым и построить будущее."},
{"name": "Под защитой зверя", "author": "Мила Синичкина", "genre": "Романтическое фэнтези", "annotation": "БЕСПЛАТНО"},
{"name": "Память сердца", "author": "Вольна Ветер", "genre": "Романтическое фэнтези", "annotation": "БЕСПЛАТНО! Подарок читателям! Соглашаясь на помощь мага — не думай о цене, не вспоминай о вражде, не оглядывайся в прошлое. И главное — не верь словам любви. Он маг, ты веда, и этим все сказано."},
{"name": "Осколки будущего", "author": "Светлана Скулкина", "genre": "Постапокалипсис", "annotation": "Повесть о мире будущего, неприветливом и полном опасностей, населённом кровожадными мутантами. Пытающийся в нём выжить юноша пускается в трудный путь в поисках последних представителей человеческой расы на бесплодной планете Земля. По дороге он спасает девушку, ещё в 21 веке погружённую в анабиоз в медицинском центре."},
{"name": "\"Югра. Это моя земля.\"", "author": "Филиппов Яков Андреевич", "genre": "Современная проза", "annotation": "«Холодно, далеко, нефть», — скажут о Югре те, кто никогда здесь не бывал. «Природа, традиции, люди», — ответят авторы сборника «Югра. Это моя земля». Эта книга — итог литературного конкурса к 90-летию ХМАО, проходившего под девизом «Такое могло произойти только здесь». Волшебство происходит в Югре постоянно. Приезжайте и убедитесь сами! Сборник создан в партнерстве с Литературной газетой, АО «Русатом инфраструктурные решения», ОТРК «Югра», Департаментом общественных и внешних связей ХМ"},
{"name": "Привет с той стороны", "author": "Анна Соловьёва", "genre": "Мистика", "annotation": "Кто ходит ночью по вашему дому пока вы спите? Ушли ли почившие? Или они где-то рядом, следят за вами? Серия историй на ночь."},
{"name": "Мафусаил ИИ", "author": "Анна Соловьёва", "genre": "Социальная фантастика", "annotation": "Наконец я отправилась в \"Нейро Констракшн\", чтобы поселить в своей квартире нового жильца - ИИ, а моя матушка подарила мне генномодифицированное плотоядное растение Росика!"},
{"name": "Боевая кошка, или Продолжение династии", "author": "Яна Кроваль", "genre": "Юмористическое фэнтези", "annotation": "Говорят, беременным нельзя напрягаться. Говорят, им нужно всячески беречь себя и готовиться к родам. Говорят, они должны выполнять самую лёгкую и безопасную работу. Говорят, им не следует лезть в пасть к врагу, даже если на кону стоит будущее всего человечества. Даже если они единственные, кто может справиться с поставленной задачей. Говорят... А, впрочем, какая разница? Ко мне это всё равно не относится. Я ведь кошка. А кошки играют лишь по своим правилам. И всегда добиваются своего"},
{"name": "Проект \"Умертвие\". Дальний космос", "author": "Евгений Рафт", "genre": "Фантастика", "annotation": "Последняя галактика страдает от нашествия тварей Бездны. Мало кто знает, откуда они появились и чего добиваются. Лишённые разума монстры без раздумий убивают всех, кого могут поймать."},
{"name": "Стань Супер-Магом!", "author": "Юлия Меркурий", "genre": "Мистика", "annotation": "Что делать, если ты организовал шоу экстрасенсов, чтобы выводить шарлатанов на чистую воду, а они начали проявлять небывалые способности, словно настоящие маги? Только офигевать от происходящего и пытаться навести хоть какой-то порядок, когда всё идёт не по плану."},
{"name": "Студия обложек \" Мечта \"", "author": "Лика", "genre": "Развитие личности", "annotation": "Здесь вы сможете выполнить простые правила, заполнить заявку и получить бесплатную обложку..."},
{"name": "Сталкер. Истории. Землянка", "author": "Захар Чернобыльский", "genre": "Фантастика", "annotation": "Иду обратно после очередной ходки. Давненько не видел и ничего не слышал про Гришку Подонка. Вроде как вышел из \"Землянки\", и всё… Надо добраться до убежища, а то усталость валит с ног. От сильной вони голова болит. Даже не хочу смотреть, чем я заляпан. Как охота смыть с себя всё это… Небольшая история сталкера, который вернулся отдохнуть."},
{"name": "За границей познания", "author": "GGRevoctor", "genre": "Фэнтези", "annotation": "Мир велик. Это знают все. Площадь земли в км² - 510 100 000. Наблюдаемой нами Вселенной - 14,6 гигапарсек. Но в разуме человеческом границ нет..."},
{"name": "Доставка", "author": "Анна Соловьёва", "genre": "Ужасы", "annotation": ""},
{"name": "Октопус (аудио)", "author": "Октавия Колотилина", "genre": "Научная фантастика", "annotation": "На самом дне Тихого океана скрыт город осьминогов. Рина Куравина с напарником проникают в подводные пещеры и попадают в плен к разумным подводным обитателям. Теперь, чтобы спастись, надо доказать: люди – вовсе не те демоны, которые вылавливают и едят осьминогов, а безобидные морские животные. Получится ли у них, или придется залить кровью старый город? Ведь его обитатели не склонны верить чужакам, но если придется сражаться, дайверы готовы прорваться сквозь щупальца древней расы."},
{"name": "Аудиорассказы и сказки", "author": "Кристиан Бэд", "genre": "Фантастика", "annotation": "Спасибо добрым людям, озвучившим рассказы!"}
]